
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100486"; */
"100486.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Import All Tracks"; ObjectID = "100487"; */
"100487.title" = "全トラックを読み込む";

/* Class = "NSMenuItem"; title = "Mix to Stereo"; ObjectID = "100488"; */
"100488.title" = "ステレオにミックス";

/* Class = "NSTextFieldCell"; title = "Audio:"; ObjectID = "100489"; */
"100489.title" = "オーディオ:";
